{
  "index1": "The following web-map survey is part of a research project at NOVA IMS (Lisbon). Its primary objective is to understand how citizens' place perceptions, and their relationships, influence participation in a given urban area.",
  "index2": "The questionnaire will take less than 5 minutes, and the mapping activity takes most people around 10 minutes, depending on how many areas you define.",
  "index2a": "Answers nº 10, nº 50, nº 100, nº 200, nº 500 and nº 1000, will be provided with a gift card of 50,00€. If you want to be eligible for a prize, you should provide your email at the end of the survey, so we can contact you in case you won.",
  "index3": "With your contribution, you will support the improvement of Lisbon municipality participation processes.",
  "index3a": "Please, do the survey with the laptop or desktop computer, since some functions do not work properly in smartphones and other similar devices.",
  "index4": "Do you live in Lisbon?",
  "index4a": "Do you live in Portugal?",
  "index5": "Yes",
  "index6": "No",
  "index7": "Notes:",
  "index8": "1. All data collected is treated with confidentiality and anonymity, and will not be used for commercial purposes or distributed to third parties.",
  "index8a":"2. For more information or questions about this study, please contact us using the following email address acedo@novaims.unl.pt (Albert Acedo Sánchez).",
  "index9": "Next",
  "index10": "Please, select the parish where you live",
  "index11": "Prev",
  "index12": "None of the above",
  "index13": "How long have you lived there? ",
  "index14": "Less than 1 year",
  "index15": "1-3 years",
  "index16": "3-6 years",
  "index17": "more than 6 years",
  "index18": "Please type the zip code of your (primary) home",
  "index19": "If you do not want to give your zip code, please click the checkbox.",
  "index20": "Please select, if necessary, the less positive topics in your parish. (Maximum 3)",
  "index21": "Supplies and market",
  "index22": "Culture",
  "index23": "Sport",
  "index24": "Local development",
  "index25": "Social Rights",
  "index26": "Education",
  "index27": "Energy",
  "index28": "Public Space",
  "index29": "Green spaces",
  "index30": "Proximity structures",
  "index31": "Parking",
  "index32": "Done",
  "index33": "Housing",
  "index34": "Urban Hygiene",
  "index35": "Mobility and Traffic",
  "index36": "Municipal works",
  "index37": "Heritage",
  "index38": "Planning",
  "index39": "Civil Protection",
  "index40": "Urban Rehabilitation",
  "index41": "Human Resources",
  "index42": "Noise",
  "index43": "Safety",
  "index44": "Social Services",
  "index45": "Public Transports",
  "index46": "Tourism",
  "index47": "Others",


  "map1-1":"Start drawing",
  "map1-2":"Delete area",
  "map1-3":"Parishes",
  "map1-4":"We want to know where are the areas that, for some reason/s, are significant for you. ",
  "map1-5":"Please, think about the area/s which you:",
  "map1-6":"identify the most with (e.g., this place represents me)",
  "map1-7":"and/or feel attached to (e.g., I love this place)",
  "map1-8":"and/or depend on (e.g., it is the most suitable place for doing the things that I enjoy the most)",
  "map1-9":"Can you write (one or more) words that define each area? Please think of an area, and write, in the textbox below, one or more words that define that area, and click “Add area”. You can add as many areas as you want. Take your time :) ",
  "map1-10":"Note: separate words by commas or the “enter” key.",
  "map1-11":"Area hola",
  "map1-12":"Please draw your area hola ",
  "map1-12a":"using the button ",
  "map1-12b":"'Start drawing' ",
  "map1-12c":"located on the map.",
  "map1-13":"Start drawing",
  "map1-14":"button in the map",
  "map1-15":"if you need, you can delete the area pressing button ",
  "map1-15a":"'Delete area' ",
  "map1-16":"Delete area",
  "map1-17":"you can go directly to a certain freguesia using the button ",
  "map1-17a":"'Parishes' ",
  "map1-18":"Area hola",
  "map1-19":"Do you live in that area?",
  "map1-20":"Please rate the area hola:",
  "map1-21":"Sociability (neighborly, friendly, interactive, welcoming, etc.)",
  "map1-22":"Uses & Activities (fun, active, vital, useful. etc.)",
  "map1-23":"Comfort & Image (clean, 'green', spiritual, attractive, etc.)",
  "map1-24":"Access & Linkage (continuity, walkable, accessible, etc.)",
  "map1-25":"Please, choose the most important area to you and click the 'Next' botton",
  "map1-26":"Please, answer the following questions regarding your area X ",
  "map1-27":"Place Identity",
  "map1-28":"Everything about this area (Y) is a reflection of me.",
  "map1-29":"Strongly disagree",
  "map1-30":"Strongly agree",
  "map1-31":"I feel that I can really be myself at this area (Y).",
  "map1-32":"This area (Y) reflects the type of person I am.",
  "map1-33":"Place Attachment",
  "map1-34":"I feel relaxed when I’m at this area (Y).",
  "map1-35":"I feel happiest when I’m at this area (Y).",
  "map1-36":"This area (Y) is my favorite place to be.",
  "map1-37":"Place Dependence",
  "map1-38":"This area (Y) is the best place for doing the things that I enjoy most.",
  "map1-39":"For doing the things that I enjoy most, no other place can compare to this area (Y).",
  "map1-40":"This area (Y) is a good place to do the things I most like to do.",


  "map1-41":"Let’s start! – Please, read the following instructions carefully",
  "map1-42":"We invite you to draw the areas that you have defined with words on the map freely.",
  "map1-43":"To start to draw, press the button",
  "map1-44":"then click on the map to plot your first point, and as many points as you need to define your area",
  "map1-44ll":"to finish drawing an area, click on the first point again or doble-click in the last point",
  "map1-44g":"You can:",
  "map1-44h":"edit the area moving any point at any time",
  "map1-44i":"delete it pressing the button",
  "map1-44j":"You can 'pan' the map or zoom using the map controls",
  "map1-44l":"go directly to a certain parish using the button",
  "map1-46":"After defining the areas we are going to ask you about these areas.",
  "map1-48":"When you finished defining your different areas, to move on to the next activity press the button",

  "map1-80":"To draw areas:",
  "map1-82":"Plot the first point with a click where you want to start to draw on the map",
  "map1-83":"Plot all the needed points to draw the area with a click for each one",
  "map1-84":"To finish drawing an area, click on the first point again or doble-click in the last point defined of the area",
  "map1-85":"* You can exit the drawing activity by pressing the 'escape' key on your keyboard",



  "map1-95":"Please",
  "map1-96":"Think about a word that define one of these areas",
  "map1-97":"Write the word in the form below",
  "map1-98":"Click on button ",
  "map1-99":"You can add as many areas as you want. When you finish to add them, click on button.",
  "map1-100":"Add another word that define another area",






  "map2-1":"We would also like to ask you about the groups of people or organizations, networks, associations to which you belong. These could be formally organized groups (religious groups, familiar groups, sports teams, workplace groups…) or just groups of people who get together regularly to do an activity or talk about things.",
  "map2-2":"Can you write (one or more) words that define each group? Please think of a group, and write, in the textbox below, one or more words that define that group, and click “Add group”. You can add as many groups as you want. Take your time :)",
  "map2-3":"Group hola",
  "map2-4":"Please, select the nature of this social group (X):",
  "map2-5":"Now, think about the group (X) that you belong to.",
  "map2-6":"Business",
  "map2-7":"Civic",
  "map2-8":"Cultural",
  "map2-9":"Ecology",
  "map2-10":"Family",
  "map2-11":"Finance",
  "map2-12":"Friend",
  "map2-13":"Health",
  "map2-14":"Leisure",
  "map2-15":"Neighborhood/Village",
  "map2-16":"NGO",
  "map2-17":"Political",
  "map2-18":"Professional",
  "map2-19":"Religious",
  "map2-20":"School",
  "map2-21":"Sports",
  "map2-22":"Women's",
  "map2-23":"Youth",
  "map2-24":"Other",
  "map2-25":"Can it be related with some place?",
  "map2-26":"Let’s draw the group X!",
  "map2-26a":"Please, draw the first area that defines the group X ",
  "map2-27":"and you can delete the area clicking button",
  "map2-28":"on the map.",
  "map2-29":"Great job!",
  "map2-30":"Now, you can:",
  "map2-30a":"draw another area that defines the group X clicking the button",
  "map2-31":"to define the next group or to go to the next activity clicking the button ",
  "map2-32a":"You have already defined: L area/s.",
  "map2-32":"Do you live in that area?",
  "map2-33":"Please, answer the following questions about the area just drawn.",
  "map2-34":"The people I interact in that group would put their reputation on the line for me.",
  "map2-35":"I know people in that group well enough to get them to do anything important.",
  "map2-36":"Interacting with people in that group makes me interested in what people unlike me are thinking.",
  "map2-37":"Interacting with people in that group gives me new people to talk to.",
  "map2-38":"Please, choose the group that you better socially identify with and click the 'Next' botton",
  "map2-39":"Please, answer the following questions regarding your group X",
  "map2-40":"Sense of community",
  "map2-41":"I feel like a member of the group Y.",
  "map2-42":"I belong to the group Y.",
  "map2-43":"I feel connected to the group Y.",
  "map2-44":"Group members might do the following three actions for each other. On average, how many times do you…",
  "map2-45":"Help a group (Y) member in an emergency.",
  "map2-46":"Never",
  "map2-47":"Every-day",
  "map2-48":"Offer an advice on a personal problem of a group (Y) member.",
  "map2-49":"Discuss a problem with a group (Y) member.",
  "map2-50":"Collective efficacy/empowerment",
  "map2-51":"I think that a collective action from this group (Y) will increase chances of the local government changing their plans?",
  "map2-52":"I think that together (group (Y) members) we can change an issue.",
  "map2-53":"I think that it is important to get people in the group (Y) to help each other more.",
  "map2-54":"Citizen participation",
  "map2-55":"Have you attended a group (Y) meeting in the last 12 months?",
  "map2-56":"How often do you participate in the activities of the group (Y) in the last 12 months?",
  "map2-57":"To what extent did you participate in group (Y) decision-making in the last 12 months?",


  "map2-95":"Please:",
  "map2-96":"Think about a word that defines one of these groups",
  "map2-97":"Write the word in the form below",
  "map2-98":"Click on button",
  "map2-99":"You can add as many groups as you want. After you finished adding them, click on button ",
  "map2-100":"Add another word that define another group",





  "map3-1":"Please, can you draw the area/s in which you want to participate in city participatory processes ",
  "map3-1a":"If you don't want to define an area, please press the botton",
  "map3-2":"Great job!",
  "map3-3":"Now you can:",
  "map3-3a":"draw another area where you want to be involved in participatory processes",
  "map3-3b":"click the button ",
  "map3-4":"to continue",
  "map3-5":"We are almost finished. Please, answer the following questions regarding the city where you live",
  "map3-6":"Civic engagement",
  "map3-7":"In the last 12 months, have you joined together with other people to address a community, local authority or governmental organization problems?",
  "map3-8":"In the last 12 months, have you talked with a community, local authority or governmental organization about common problems?",
  "map3-9":"In the last 12 months, have you worked with a community, local authority or governmental organization about common problems?",


  "finish1":"These are your important areas!!",
  "finish2":"Sense of place",
  "finish3":"Social capital",
  "finish4":"Civic engagement",
  "finish5":"Finally, we want to know a little of you ;)",
  "finish6":"Gender",
  "finish7":"Male",
  "finish8":"Female",
  "finish9":"Undefined",
  "finish10":"Age",
  "finish11":"Where are you from?",
  "finish12":"Study level",
  "finish12a":"Profession",
  "finish13":"Student",
  "finish14":"Retired",
  "finish15":"Unemployed",
  "finish16":"Employed worker",
  "finish17":"Freelance",
  "finish18":"Other",
  "finish19":"Please indicate the monthly salary of your household in Euros",
  "finish20":"Prefer not to say",
  "finish21":"Less than 1000",
  "finish22":"1000 - 1499",
  "finish23":"1500 - 1999",
  "finish24":"2000 - 2999",
  "finish25":"3000 - 4999",
  "finish26":"More than 5000",
  "finish27":"Elementary school",
  "finish28":"Secondary school",
  "finish29":"Bachelor degree",
  "finish30":"Postgraduate certificate",
  "finish31":"Master degree",
  "finish32":"Doctorate degree",
  "finish33":"Prefer not to say",
  "finish34":"None of them",





  "global1":"Thank you, we appreciate your effort",
  "global2":"We are going to create dynamic areas to connect you with people that share your places and groups. In case you are interested to know more about the study, the chosen areas by other people and participate in the gift cards, please provide us with your email and/or twitter username. Together, we are going to improve Lisbon participation! ",
  "global3":"Twitter username",
  "global4":"Submit",
  "global5":"Tweet",
  "global6":"Until next time",
  "global7":"Your opinion is important!",
  "global8":"Please give us your opinion about the following issues. (where 0 is nothing and 5 is completely)",
  "global9":"How difficult did you find answering the questions?",
  "global10":"How difficult did you find the mapping process?",
  "global11":"Please, any feedback to improve the application is welcome:",
  "global12":"Nothing",
  "global13":"Completely",
  "global14":"These are the important areas of your fellow citizens!",



  "general1":"There is a problem with the server; try again later.",
  "general2":"Please, write a correct zip-code",
  "general3":"This postal code doesn't belong to Lisbon city. Please, indicate your zip-code.",
  "general4":"Please, write at least the name of one area.",
  "general5":"Please, answer all the questions",
  "general6":"Please, select one area.",
  "general7":"Please, write at least the name of one group.",
  "general8":"Please, select a type of group.",
  "general9":"Please, insert a group's nature.",
  "general10":"Please, select a study level.",
  "general11":"Please, select a profession",
  "general12":"Please, select the monthly salary of your household in Euros.",
  "general13":"Thanks",
  "general14":"Please, insert an email and/or a valid twitter user name",
  "general15":"Please, select one group.",
  "general16":"Add word",
  "general17":"Add word",
  "general18":"Area",
  "general19":"Group",
  "general20":"or",
  "general21":"Understood",




  "general120": "Click to start drawing the area.",
  "general121": "Click to continue drawing the area.",
  "general122": "Click on the first point to close the area."

}