{
  "index1": "Este questionário é parte integrante de um projeto de investigação da Nova Information Management School (NOVA IMS) da Universidade Nova de Lisboa. O objetivo principal é perceber a forma como a perceção do local e as relações sociais do cidadão influenciam a sua participação numa dada área urbana.",
  "index2": "O preenchimento do questionário demora cerca de 5 minutos e a atividade de mapeamento cerca de 15 minutos, dependendo do número de áreas que se pretenderem assinalar.",
  "index3": "A sua contribuição apoia os processos participativos da cidade de Lisboa.",
  "index4": "Reside em Lisboa?",
  "index5": "Sim",
  "index6": "Não",
  "index7": "Notas:",
  "index8": "1. Todos os dados recolhidos neste questionário serão tratados de forma anónima e confidencial e não serão utilizados para fins comerciais ou cedidos a terceiros. 2. Se pretender esclarecer alguma dúvida ou pedir alguma informação sobre este estudo, queira por favor contactar-nos através do seguinte endereço de email: acedo@novaims.unl.pt (Albert Acedo Sánchez) ou visite o nosso blog",
  "index9": "Próximo",
  "index10": "Por favor selecione a sua freguesia de residência",
  "index11": "Anterior",
  "index12": "Nenhuma das anteriores",
  "index13": "Há quanto tempo reside aí?",
  "index14": "Menos de 1 ano",
  "index15": "1 a 3 anos",
  "index16": "3 a 6 anos",
  "index17": "Mais do que 6 anos",
  "index18": "Please type the zip code of your (primary) home.",
  "index19": "Se não desejar indicar o seu código postal, selecione por favor na caixa",
  "index20": "Selecione por favor os problemas mais importantes da sua freguesia (máximo 3)",
  "index21": "Estado do pavimento das ruas",
  "index22": "Estacionamento",
  "index23": "Acessibilidade",
  "index24": "Higiene urbana",
  "index25": "Ruído",
  "index26": "Renovação urbana",
  "index27": "Transportes públicos",
  "index28": "Segurança",
  "index29": "Construção",
  "index30": "Trânsito",
  "index31": "Manutenção urbana",
  "index32": "Terminado",
  "index33": "",
  "index34": "",
  "index35": "",
  "index36": "",
  "index37": "",
  "index38": "",
  "index39": "",
  "index40": "",
  "index41": "",
  "index42": "",

  "map1-1":"Comenzar Dibujo"
}