{
  "index1": "Este questionário é parte integrante de um projeto de investigação da Nova Information Management School (NOVA IMS) da Universidade Nova de Lisboa. O objetivo principal é perceber a forma como a perceção do local e as relações sociais do cidadão influenciam a sua participação numa dada área urbana.",
  "index2": "O preenchimento do questionário demora cerca de 5 minutos e a atividade de mapeamento cerca de 10 minutos, dependendo do número de áreas que se pretenderem assinalar.",
  "index2a": "Às submissões nº 100, nº 200, nº 500 e nº 1000, serão oferecidas um cartão oferta no montante de 50,00€. Para se habilitar a esta oferta tem de fornecer o seu email e/ou twitter username no campo disponível ao final do inquérito.",
  "index3": "A sua contribuição apoia os processos participativos da cidade de Lisboa.",
  "index3a": "Por favor, faça o inquerito no computador portátil (laptop) ou computador (desktop).",
  "index4": "Reside em Lisboa?",
  "index4a": "Reside em Portugal?",
  "index5": "Sim",
  "index6": "Não",
  "index7": "Notas:",
  "index8": "1.Todos os dados recolhidos neste questionário serão tratados de forma anónima e confidencial e não serão utilizados para fins comerciais ou cedidos a terceiros.",
  "index8a": " 2. Se pretender esclarecer alguma dúvida ou pedir alguma informação sobre este estudo, queira por favor contactar-nos através do seguinte endereço de email: acedo@novaims.unl.pt (Albert Acedo Sánchez).",
  "index9": "Próximo",
  "index10": "Por favor selecione a sua freguesia de residência",
  "index11": "Anterior",
  "index12": "Nenhuma das anteriores",
  "index13": "Há quanto tempo reside aí?",
  "index14": "Menos de 1 ano",
  "index15": "1 a 3 anos",
  "index16": "3 a 6 anos",
  "index17": "Mais do que 6 anos",
  "index18": "Indique por favor o código postal da sua residência",
  "index19": "Se não desejar indicar o seu código postal, selecione por favor na caixa",
  "index20": "Selecione por favor, se for necessário, as questões menos positivo da sua freguesia (máximo 3)",
  "index21": "Abastecimiento e Mercados",
  "index22": "Cultura",
  "index23": "Desporto",
  "index24": "Desenvolvimento Local",
  "index25": "Direitos Sociais",
  "index26": "Educação",
  "index27": "Energia",
  "index28": "Espaço Público",
  "index29": "Estrutura Verde",
  "index30": "Estruturas de Proximidade",
  "index31": "Estacionamiento",
  "index32": "Terminado",
  "index33": "Habitação",
  "index34": "Higiene Urbana",
  "index35": "Mobilidade e Tráfego",
  "index36": "Obras Municipais",
  "index37": "Patrimonio",
  "index38": "Planeamento",
  "index39": "Proteção Civil",
  "index40": "Reabilitação Urbana",
  "index41": "Recursos Humanos",
  "index42": "Ruído",
  "index43": "Segurança",
  "index44": "Seviços Sociais",
  "index45": "Transporte Público",
  "index46": "Turismo",
  "index47": "Outros",



  "map1-1":"Comece a desenhar",
  "map1-2":"Apagar área",
  "map1-3":"Freguesias",
  "map1-4":"Gostaríamos de saber onde estão os locais que, por alguma razão, têm um significado para si.",
  "map1-5":"Pense por favor sobre os locais onde:",
  "map1-6":"se sente mais identificado (p.e. Este local representa-me)",
  "map1-7":"se sente mais ligado (p.e. adoro este local)",
  "map1-8":"se sente mais dependente (p.e. este é o local mais adequado para fazer as coisas que mais gosto)",
  "map1-9":"Escreva por favor uma ou mais palavras que descrevam cada uma das áreas. Pense numa determinada área e escreva no espaço abaixo uma ou mais palavras que definam essa área. A seguir clique em “Adicionar área”. Pode adicionar todas as áreas que quiser. Sem stress :)",
  "map1-10":"Nota: separe por favor as palavras por vírgulas",
  "map1-11":"Área hola",
  "map1-12":"Por favor desenhe sua área hola",
  "map1-12a":"usando o botão",
  "map1-13":"Comece a desenhar",
  "map1-14":"botão no mapa.",
  "map1-15":"se necessitar, pode apagar a área pressionando o botão",
  "map1-16":"Apagar área",
  "map1-17":"pode ir diretamente para uma dada freguesia utilizando o botão",
  "map1-18":"Área hola",
  "map1-19":"Reside nesta área?",
  "map1-20":"Por favor classifique a área hola de acordo com os critérios abaixo: (Numa escala de 0 a 5, onde 0 é nada e 5 totalmente)",
  "map1-21":"Sociabilidade (vizinhança, amigável, interativo, acolhedor, etc)",
  "map1-22":"Usos e atividades (divertido, ativo, vital, útil, etc)",
  "map1-23":"Conforto e imagem (limpo, “verde”, espiritual, atrativo, etc)",
  "map1-24":"Acesso e ligação (continuidade, caminhável, acessível, proximidade, etc)",
  "map1-25":"Escolha a área mais importante para si e em seguida, clique no botão 'Próximo'.",
  "map1-26":"Responda por favor às perguntas que se seguem em relação à área escolhida (X).",
  "map1-27":"Identidade do local",
  "map1-28":"Tudo sobre esta área (Y) é um reflexo de mim",
  "map1-29":"Discordo completamente",
  "map1-30":"Concordo completamente",
  "map1-31":"Sinto que posso ser realmente eu nesta área (Y).",
  "map1-32":"Esta área (Y) reflete o tipo de pessoa que eu sou.",
  "map1-33":"Ligação ao local",
  "map1-34":"Sinto-me descontraído quando estou nesta área (Y).",
  "map1-35":"Sinto-me muito feliz quando estou nesta área (Y).",
  "map1-36":"Esta área (Y) é o meu lugar favorito para estar.",
  "map1-37":"Dependência do local",
  "map1-38":"Esta área (Y) é o melhor local para fazer as coisas de que mais gosto",
  "map1-39":"Não existe nenhum outro local que se compare com este (Y) para fazer as coisas de que mais gosto",
  "map1-40":"Esta área (Y) é um bom local para fazer as coisas que mais gosto",



  "map1-41":"Vamos começar! Leia por favor com atenção as instruções que se seguem",
  "map1-42":"We invite you to draw the areas that you though on the map freely.",
  "map1-43":"Para empezar, pressione o botão",
  "map1-44":"then click on the map to plot your first point, and as many points as you need to define your area",
  "map1-44ll":"to finish drawing an area, click on the first point again or doble-click in the last point defined of the area",
  "map1-44g":"Pode:",
  "map1-44h":"fazer alterações na forma do polígono movendo qualquer um dos pontos:",
  "map1-44i":"apagar o área clicando o botão",
  "map1-44j":"mover o mapa e aproximar e afastar utilizando os controlos do mapa",
  "map1-44l":"ir diretamente para uma dada freguesia utilizando o botão",


  "map1-46":"Após desenhar as áreas iremos fazer-lhe perguntas sobre essas áreas.",
  "map1-48":"Quando terminar de definir as suas áreas pode passar à próxima atividade, pressionando o botão ",
  "map1-95":"Por favor",
  "map1-96":"Pense numa determinada palavra que defina uma das áreas",
  "map1-97":"Escreva no espaço abaixo a palavra",
  "map1-98":"Clique em",
  "map1-99":"You can add as many areas as you want. When you finish to add them, click in button.",
  "map1-100":"Add another word that define another area",




  "map2-1":"Gostaria também de lhe perguntar sobre grupos de pessoas ou organizações, redes ou associações a que pertença. Podem ser grupos formalmente organizados (grupos religiosos, de familiares, desportivos, de local de trabalho... ) or pura e simplesmente grupos de pessoas que se juntam regularmente para realizar uma atividade ou falar sobre vários assuntos.",
  "map2-2":"Escreva por favor uma ou mais palavras que descrevam cada um dos grupos. Pense num determinado grupo e escreva no espaço abaixo uma ou mais palavras que definam esse grupo. A seguir clique em “Adicionar grupo”. Pode adicionar todos os grupos que quiser. Sem stress :)",
  "map2-3":"Grupo hola",
  "map2-4":"Por favor selecione a natureza deste grupo social (X):",
  "map2-5":"Agora, pense no grupo (X) de que faz parte",
  "map2-6":"Negócios",
  "map2-7":"Cívico",
  "map2-8":"Cultural",
  "map2-9":"Ecológico",
  "map2-10":"Familiar",
  "map2-11":"Financeiro",
  "map2-12":"Amigos",
  "map2-13":"Saúde",
  "map2-14":"Tempo livre",
  "map2-15":"Vizinhança",
  "map2-16":"ONG",
  "map2-17":"Político",
  "map2-18":"Profissional",
  "map2-19":"Religioso",
  "map2-20":"Escola",
  "map2-21":"Desporto",
  "map2-22":"De mulher",
  "map2-23":"Juventude",
  "map2-24":"Outro",
  "map2-25":"Pode estar relacionado com um local?",
  "map2-26":"Vamos desenhar o grupo X!",
  "map2-26a":"Desenhe, por favor, todas as áreas que definem o grupo X",
  "map2-27":"Pode apagar a área clicando no botão ",
  "map2-28":"por cima do mapa.",
  "map2-29":"Muito obrigado",
  "map2-30":"Pode agora:",
  "map2-30a":"draw another area that defines the group X clicking the button",
  "map2-31":"to define the next group or to go to the next activity clicking the button ",
  "map2-32a":"Já definiu: L área/s.",
  "map2-32":"Reside nesta área?",
  "map2-33":"Em relação à área que acabou de desenhar, responda por favor às perguntas seguintes",
  "map2-34":"As pessoas com quem interajo neste grupo poriam as mãos no fogo por mim.",
  "map2-35":"Conheço suficientemente bem pessoas neste grupo para as levar a fazer coisas importantes",
  "map2-36":"A interação com as pessoas deste grupo leva a que me interesse sobre aquilo que pessoas diferentes de mim pensam.",
  "map2-37":"A interação com pessoas deste grupo disponibiliza-me novas pessoas com quem falar.",
  "map2-38":"Por favor escolha o grupo com que melhor se identifica socialmente.",
  "map2-39":"Responda por favor às perguntas que se seguem em relação ao grupo X.",
  "map2-40":"Sentido de comunidade",
  "map2-41":"Sinto-me parte do grupo Y",
  "map2-42":"Pertenço ao grupo Y",
  "map2-43":"Sinto-me ligado ao grupo Y",
  "map2-44":"Os membros do grupo poderão realizar as 3 ações seguintes entre eles. Em média quantas vezes",
  "map2-45":"Ajuda um membro do grupo Y numa emergência",
  "map2-46":"Nunca",
  "map2-47":"Todos os dias",
  "map2-48":"Dá conselhos sobre um problema pessoal de um membro do grupo Y",
  "map2-49":"Discute um problema com um membro do grupo Y",
  "map2-50":"Eficácia coletiva/empoderamento",
  "map2-51":"Penso que uma ação coletiva deste grupo Y aumentará as possibilidades de o governo local alterar os seus planos.",
  "map2-52":"Penso que em conjunto (membros do grupo Y) podemos alterar um problema.",
  "map2-53":"Penso que é importante fazer com que as pessoas do grupo Y se entreajudem mais.",
  "map2-54":"Participação do cidadão.",
  "map2-55":"Nos últimos 12 meses participou nalguma reunião do grupo Y?",
  "map2-56":"Com que frequência participou nas atividades do grupo Y nos últimos 12 meses?",
  "map2-57":"Até que ponto participou no processo de decisão do grupo Y nos últimos 12 meses?",




  "map2-95":"Por favor:",
  "map2-96":"Pense numa determinada palavra que defina umo dos grupos",
  "map2-97":"Escreva no espaço abaixo a palavra",
  "map2-98":"Clique em",
  "map2-99":"You can add as many groups as you want. When you finish to add them, click in button.",
  "map2-100":"Add another word that define another group",



  "map3-1":"Pode por favor desenhar as área/s nas quais gostaria de participar em processos participativos.",
  "map3-1a":"If you don't want to define an area, please press the botton",
  "map3-2":"Muito obrigado",
  "map3-3":"Pode agora:",
  "map3-3a":"desenhar outra área onde gostaria de estar envolvido em processos participativos",
  "map3-3b":"clique no botão ",
  "map3-4":"para continuar",
  "map3-5":"Estamos quase a terminar. Por favor responda às seguintes perguntas sobre a cidade ONDE MORA.",
  "map3-6":"Comprometimento cívico.",
  "map3-7":"Nos últimos 12 meses, juntou-se com outros membros do grupo para tratar de um problema da comunidade, autoridade local ou problemas de organização governamental?",
  "map3-8":"Nos últimos 12 meses, interagiu com uma comunidade, autoridade local ou organização governamental sobre problemas comuns?",
  "map3-9":"Nos últimos 12 meses, trabalho com uma comunidade, autoridade local ou organização governamental sobre problemas comuns?",


  "finish1":"Estas são as suas áreas mais importantes!!",
  "finish2":"Sentido do local",
  "finish3":"Capital social",
  "finish4":"Comprometimento cívico",
  "finish5":"Gostaríamos de saber alguma coisa sobre si ;)",
  "finish6":"Género",
  "finish7":"Masculino",
  "finish8":"Feminino",
  "finish9":"Não definido",
  "finish10":"Idade",
  "finish11":"Nacionalidade",
  "finish12":"Nível de educação",
  "finish12a":"Profissão",
  "finish13":"Estudante",
  "finish14":"Reformado",
  "finish15":"Desempregado",
  "finish16":"Trabalhador por conta de outrem",
  "finish17":"Trabalhador por conta própria",
  "finish18":"Outro",
  "finish19":"Por favor indique o salário mensal do seu agregado familiar em Euros.",
  "finish20":"NS/NR",
  "finish21":"Menos de 1000",
  "finish22":"1000 - 1499",
  "finish23":"1500 - 1999",
  "finish24":"2000 - 2999",
  "finish25":"3000 - 4999",
  "finish26":"Mas de 5000",
  "finish27":"4ª classe",
  "finish28":"12º ano ou equivalente",
  "finish29":"Licenciatura",
  "finish30":"Pós-Graduação",
  "finish31":"Mestrado",
  "finish32":"Doutoramento",
  "finish33":"NS/NR",
  "finish34":"None",



  "global1":"Agradecemos a sua participação",
  "global2":"Vamos criar áreas que o vão ligar com outras pessoas que partilham os seus locais e os seus grupos. Se estiver interessado em saber os resultados do estudo e conhecer as áreas escolhidas por outras pessoas, indique-nos, indique-nos por favor o seu email e/ou a sua conta de twitter. Juntos, vamos melhorar a participação em Lisboa!",
  "global3":"Conta de Twitter",
  "global4":"Enviar",
  "global5":"Tweetar",
  "global6":"Até à próxima :)",
  "global7":"A sua opinião é importante!",
  "global8":"Por favor dê a sua opinião sobre os assuntos que se seguem. (em que 0 é nada e 5 é completamente)",
  "global9":"Qual foi o grau de dificuldade da resposta às perguntas?",
  "global10":"Qual foi o grau de dificuldade do processo de mapeamento?",
  "global11":"Se quiser pode escrever alguns comentários de forma a melhorar a aplicação.",
  "global12":"Nada",
  "global13":"Completamente",
  "global14":"These are the important areas of your fellow citizens!",



  "general1":"Há um problema de conexão; por favor, tente novamente mais tarde.",
  "general2":"Por favor, escreva o código postal certo",
  "general3":"Indique por favor o seu código postal",
  "general4":"Por favor, insira pelo menos um nome de area.",
  "general5":"Por favor responda a todas as perguntas",
  "general6":"Por favor, escolha uma área",
  "general7":"Por favor, insira pelo menos um nome de grupo.",
  "general8":"Por favor, escolha um tipo de grupo.",
  "general9":"Por favor, introduza a natureza do grupo.",
  "general10":"Por favor, introduza um nivel de estudios.",
  "general11":"Por favor, introduza uma profissão.",
  "general12":"Por favor, introduza o salário mensal do seu agregado familiar em Euros.",
  "general13":"Obrigado",
  "general14":"Introduza um endereço de e-mail e / ou nome de usuário válido estrutura",
  "general15":"Please, select um grupo.",
  "general16":"Adicionar palavra",
  "general17":"Adicionar palavra",
  "general18":"Área",
  "general19":"Grupo"












}