{
  "index1": "Este questionário é parte integrante de um projeto de investigação da Nova Information Management School (NOVA IMS) da Universidade Nova de Lisboa. O objetivo principal é perceber a forma como a perceção do local e as relações sociais do cidadão influenciam a sua participação numa dada área urbana.",
  "index2": "O preenchimento do questionário demora cerca de 5 minutos e a atividade de mapeamento cerca de 15 minutos, dependendo do número de áreas que se pretenderem assinalar.",
  "index3": "A sua contribuição apoia os processos participativos da cidade de Lisboa.",
  "index4": "Reside em Lisboa?",
  "index5": "Sim",
  "index6": "Não",
  "index7": "Notas:",
  "index8": "1. Todos os dados recolhidos neste questionário serão tratados de forma anónima e confidencial e não serão utilizados para fins comerciais ou cedidos a terceiros. 2. Se pretender esclarecer alguma dúvida ou pedir alguma informação sobre este estudo, queira por favor contactar-nos através do seguinte endereço de email: acedo@novaims.unl.pt (Albert Acedo Sánchez) ou visite o nosso blog",
  "index9": "Próximo",
  "index10": "Por favor selecione a sua freguesia de residência",
  "index11": "Anterior",
  "index12": "Nenhuma das anteriores",
  "index13": "Há quanto tempo reside aí?",
  "index14": "Menos de 1 ano",
  "index15": "1 a 3 anos",
  "index16": "3 a 6 anos",
  "index17": "Mais do que 6 anos",
  "index18": "Please type the zip code of your (primary) home.",
  "index19": "Se não desejar indicar o seu código postal, selecione por favor na caixa",
  "index20": "Selecione por favor os problemas mais importantes da sua freguesia (máximo 3)",
  "index21": "Estado do pavimento das ruas",
  "index22": "Estacionamento",
  "index23": "Acessibilidade",
  "index24": "Higiene urbana",
  "index25": "Ruído",
  "index26": "Renovação urbana",
  "index27": "Transportes públicos",
  "index28": "Segurança",
  "index29": "Construção",
  "index30": "Trânsito",
  "index31": "Manutenção urbana",
  "index32": "Terminado",


  "map1-1":"Comece a desenhar",
  "map1-2":"Apagar áreas",
  "map1-3":"Freguesias",
  "map1-4":"Gostaríamos de saber onde estão os locais que, por alguma razão, têm um significado para si.",
  "map1-5":"Pense por favor sobre os locais onde:",
  "map1-6":"se sente mais identificado (p.e. Este local representa-me)",
  "map1-7":"se sente mais ligado (p.e. adoro este local)",
  "map1-8":"se sente mais dependente (p.e. este é o local mais ",
  "map1-9":"Consegue definir por palavras estes locais? Escreva tantas palavras quantas áreas desenhou. Sem stress.",
  "map1-10":"Nota: separe por favor as palavras por vírgulas",
  "map1-11":"Área hola",
  "map1-12":"Por favor desenhe a área (hola) utilizando o botão ",
  "map1-13":"Comece a desenhar",
  "map1-14":"no mapa.",
  "map1-15":"Se necessitar, pode apagar a área pressionando o botão",
  "map1-16":"Apagar áreas",
  "map1-17":"também no mapa",
  "map1-18":"Área hola",
  "map1-19":"Reside nesta área?",
  "map1-20":"Por favor classifique a área Y de acordo com os critérios abaixo: (Numa escala de 0 a 5, onde 0 é nada e 5 totalmente)",
  "map1-21":"Sociabilidade (vizinhança, amigável, interativo, acolhedor, etc)",
  "map1-22":"Usos e atividades (divertido, ativo, vital, útil, etc)",
  "map1-23":"Conforto e imagem (limpo, “verde”, espiritual, atrativo, etc)",
  "map1-24":"Acesso e ligação (continuidade, caminhável, acessível, proximidade, etc)",
  "map1-25":"Escolha a área mais importante para si.",
  "map1-26":"Responda por favor às perguntas que se seguem em relação à área escolhida (X).",
  "map1-27":"Identidade do local",
  "map1-28":"Tudo sobre esta área (Y) é um reflexo de mim",
  "map1-29":"Discordo completamente",
  "map1-30":"Concordo completamente",
  "map1-31":"Sinto que posso ser realmente eu nesta área (Y).",
  "map1-32":"Esta área (Y) reflete o tipo de pessoa que eu sou.",
  "map1-33":"Ligação ao local",
  "map1-34":"Sinto-me relaxado quando estou nesta área (Y).",
  "map1-35":"Sinto-me muito feliz quando estou nesta área (Y).",
  "map1-36":"Esta área (Y) é o meu lugar favorito para estar.",
  "map1-37":"Dependência do local",
  "map1-38":"Esta área (Y) é o melhor local para fazer as coisas de que mais gosto",
  "map1-39":"Não existe nenhum outro local que se compare com este (Y) para fazer as coisas de que mais gosto",
  "map1-40":"Esta área (Y) é um bom local para fazer as coisas que mais gosto",
  "map1-41":"Vamos começar! Leia por favor com atenção as instruções que se seguem",
  "map1-42":"Isto é um questionário com base num mapa para a cidade de Lisboa. Convidamo-lo a desenhar áreas no mapa de forma livre.",
  "map1-43":"Pressione o botão",
  "map1-44":"situado ao centro na parte superior do mapa e clique no mapa para definir o seu primeiro ponto. Clique os pontos que considerar necessários para definir um polígono (área).Para fechar um polígono, clique outra vez no primeiro ponto. Pode fazer alterações na forma do polígono movendo qualquer um dos pontos.Pode apagar o área clicando o botão",
  "map1-44a":"XXXX",
  "map1-44b":"XXXX   Quanto mais polígonos desenhar melhor.",
  "map1-46":"Após desenhar as áreas iremos fazer-lhe perguntas sobre essas áreas. Nesse sentido, queira por favor responder às perguntas quando solicitado para tal.",
  "map1-48":"Quando terminar de definir as suas áreas pode passar à próxima atividade, pressionando o botão "


  "map2-1":"",
  "map2-2":"",
  "map2-3":"",
  "map2-4":"",
  "map2-5":"",
  "map2-6":"",
  "map2-7":"",
  "map2-8":"",
  "map2-9":"",
  "map2-10":"",
  "map2-11":"",
  "map2-12":"",
  "map2-13":"",
  "map2-14":"",
  "map2-15":"",
  "map2-16":"",
  "map2-17":"",
  "map2-18":"",
  "map2-19":"",
  "map2-20":"",
  "map2-21":"",
  "map2-22":"",
  "map2-23":"",
  "map2-24":"",
  "map2-25":"",
  "map2-26":"",
  "map2-27":"",
  "map2-28":"",
  "map2-29":"",
  "map2-30":"",
  "map2-31":"",
  "map2-32":"",
  "map2-33":"",
  "map2-34":"",
  "map2-35":"",
  "map2-36":"",
  "map2-37":"",
  "map2-38":"",
  "map2-39":"",
  "map2-40":"",
  "map2-41":"",
  "map2-42":"",
  "map2-43":"",
  "map2-44":"",
  "map2-45":"",
  "map2-46":"",
  "map2-47":"",
  "map2-48":"",
  "map2-49":"",
  "map2-50":"",
  "map2-51":"",
  "map2-52":"",
  "map2-53":"",
  "map2-54":"",
  "map2-55":"",
  "map2-56":"",
  "map2-57":""




}